/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hjälp";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Hjälp";

/* Class = "NSMenuItem"; title = "MunkiStatus Help"; ObjectID = "111"; */
"111.title" = "Hjälp för MunkiStatus";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Tjänster";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Tjänster";

/* Class = "NSMenuItem"; title = "Hide MunkiStatus"; ObjectID = "134"; */
"134.title" = "Göm MunkiStatus";

/* Class = "NSMenuItem"; title = "Quit MunkiStatus"; ObjectID = "136"; */
"136.title" = "Avsluta MunkiStatus";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Göm övriga";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Visa alla";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fönster";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Kopiera";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Markera alla";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Klipp ut";

/* Class = "NSWindow"; title = "Managed Software Center"; ObjectID = "1Nd-E7-vfR"; */
"1Nd-E7-vfR.title" = "Managed Software Center";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Radera";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Klistra in";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Redigera";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Ångra";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Ångra";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Redigera";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimera";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zooma";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fönster";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AHuvudmeny";

/* Class = "NSMenuItem"; title = "MunkiStatus"; ObjectID = "56"; */
"56.title" = "MunkiStatus";

/* Class = "NSMenu"; title = "MunkiStatus"; ObjectID = "57"; */
"57.title" = "MunkiStatus";

/* Class = "NSMenuItem"; title = "About MunkiStatus"; ObjectID = "58"; */
"58.title" = "Om MunkiStatus";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "M20-JG-Pmr"; */
"M20-JG-Pmr.title" = "Stopp";

/* Class = "BorderlessWindow"; title = "BackdropWindow"; ObjectID = "VCy-58-vwp"; */
"VCy-58-vwp.title" = "BackdropWindow";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "bd5-IY-BXv"; */
"bd5-IY-BXv.title" = "Stäng";
